Repository: darknesswind/enbu_ap
Catalog: omegat/project_save.tmx
Source language: ja
Languages: zh_cn

source: 感情を操る程度の能力を持つ。
zh_cn: 拥有操纵感情程度的能力。

source: 感染症
zh_cn: 传染病

source: 慣れてしまえば どうということもないですよ。
zh_cn: 习惯了的话 就不觉得有什么了。

source: 慧音先生が子供に勉強を教えてあげているの。
zh_cn: 是慧音老师教孩子们学习的地方。

source: 慧音先生なら 阿求さんのところに行っていますよ。
zh_cn: 你问慧音老师的话 她去阿求小姐那里了。

source: 憑りつかれた
zh_cn: 被附身了的

source: 懲りないやつね！
zh_cn: 死不悔改的家伙！

source: 成りきってる子もいるんだけどねー。
zh_cn: 虽然也有对角色中毒太深结果完全同化了的孩子呢—。

source: 成果を見せてあげるわ！
zh_cn: 就让你见识一下成果吧！

source: 我々も外の科学知識を貰ってるのさ。
zh_cn: 我们也能得到外界的科学知识。

source: 我ら以外にも外からやってきた者がいたのね。
zh_cn: 除了我们还有其他从外界来的人吗。

source: 我侭な性格で 言うことを聞かないことも多い。
zh_cn: 很任性 经常会不听话。

source: 戦いの心得が書かれた書物。
zh_cn: 写下了战斗心得的书籍。

source: 戦いの手引書。
zh_cn: 战斗的入门书。

source: 戦うよね？
zh_cn: 战斗吗？

source: 戦う？
zh_cn: 战斗？

source: 戦え！
zh_cn: 战吧！

source: 戦わせるもの！
zh_cn: 它们是用来战斗的！

source: 戦力を強化しながら 人形を記録する……\b
zh_cn: 在强化战力的同时 记录人形的信息……\b

source: 戦略は勝敗を分ける最も重要な部分よ！
zh_cn: 战略可是决定胜负的最关键部分哦！

source: 戦闘
zh_cn: 战斗

source: 戦闘そのものはそこまで得意というわけではないようだ。
zh_cn: 对战斗本身似乎并不能说是多么的擅长。

source: 戦闘に 出たら すぐに 出さないと 成功しない。
zh_cn: 不在刚出场时使用就不能成功。

source: 戦闘に出す人形を選択してください。
zh_cn: 请选择要出战的人形。

source: 戦闘に出ると 気象が凪になる。
zh_cn: 出场时气象变为凪。

source: 戦闘に出ると 気象が極光になる。
zh_cn: 出场时气象变为极光。

source: 戦闘に出ると 気象が濃霧になる。
zh_cn: 出场时气象变为浓雾。

source: 戦闘に出ると 気象が黄砂になる。
zh_cn: 出场时气象变为黄砂。

source: 戦闘の教範
zh_cn: 战斗教学实例

source: 戦闘アニメを見るか見ないかを変更します。
zh_cn: 设定战斗动画是否播放。

source: 戦闘エフェクトグラフィック
zh_cn: 战斗效果图

source: 戦闘エフェクトプログラム
zh_cn: 战斗效果程序

source: 戦闘エフェクト協力
zh_cn: 战斗效果协力

source: 戦闘データ協力
zh_cn: 战斗数据协力

source: 戦闘データ設定
zh_cn: 战斗数据设定

source: 戦闘不能
zh_cn: 战斗不能

source: 戦闘不能を回復し、HPを全回復する。
zh_cn: 解除战斗不能状态并恢复全部HP。

source: 戦闘不能を回復し、HPを半分回復する。
zh_cn: 解除战斗不能状态并恢复一半HP。

source: 戦闘中の人形の○○を上げる。
zh_cn: 战斗中人形的○○上升。

source: 戦闘中の人形の俊敏を上げる。
zh_cn: 战斗中人形的敏捷上升。

source: 戦闘中の人形の命中を上げる。
zh_cn: 战斗中人形的命中上升。

source: 戦闘中の人形の散弾を上げる。
zh_cn: 战斗中人形的散弹上升。

source: 戦闘中の人形の散防を上げる。
zh_cn: 战斗中人形的散防上升。

source: 戦闘中の人形の集弾を上げる。
zh_cn: 战斗中人形的集弹上升。

source: 戦闘中の人形の集防を上げる。
zh_cn: 战斗中人形的集防上升。

source: 戦闘中５ターンの間 味方の能力を下げられなくする。
zh_cn: 战斗中５回合间 我方的能力不会被降低。

source: 戦闘中５ターンの間、味方の能力を下げられなくする。
zh_cn: 战斗中5回合内，己方的能力不会下降。

source: 戦闘用
zh_cn: 战斗用

source: 戻ってらしたんですね。
zh_cn: 已经回来了啊。

source: 戻ります。
zh_cn: 返回。

source: 戻る
zh_cn: 返回

source: 戻るのも一つの道だったりするのよ？
zh_cn: 折返回去也是前进方向的选择之一哦？

source: 戻れ！
zh_cn: 回来吧

source: 戻れ！ %s！
zh_cn: 回来吧 %s！

source: 所持金
zh_cn: 现金

source: 所詮我々は妖怪は 妖怪って事だね。
zh_cn: 说到底我们还是妖怪啊。

source: 扉は固くて開かない……。
zh_cn: 门紧闭着 打不开……。

source: 扉は開きそうにない。
zh_cn: 门打不开。

source: 手には常にお酒を持っているが 人形が飲めるかは不明。
zh_cn: 手上经常拿着酒 但是不清楚人形会不会喝。

source: 手伝っていただけませんか？
zh_cn: 愿意帮忙吗？

source: 手元の鍵盤楽器で楽しげに演奏している。
zh_cn: 快乐地演奏手边的键盘乐器。

source: 手分けしてさっさとこの異変 解決するわよ。
zh_cn: 我们分头前进 赶紧解决这个异变吧。

source: 手加減してあげるから 全力でかかってきなさい！
zh_cn: 我会手下留情的 所以尽管放马过来吧！

source: 手加減なんてしてやらないから しっかり準備しろよ。
zh_cn: 我不会手下留情的 给我准备好哦。

source: 手加減はしないから
zh_cn: 我可不会手下留情

source: 手当に使う包帯。
zh_cn: 包扎用的绷带。

source: 手当の符
zh_cn: 治疗之符

source: 手持ちに戻った時 最大ＨＰの１/３回復する。
zh_cn: 返回手中时 回复最大ＨＰ的１／３。

source: 手持ちに戻った時 状態異常を回復する。
zh_cn: 返回手中时 解除异常状态。

source: 手持ちの人形を確認します。
zh_cn: 查看携带的人形。

source: 手持ちの人形数が足りません！
zh_cn: 携带的人形数量不足！

source: 打ち出の小槌
zh_cn: 万宝槌

source: 打ち出の小槌を扱う程度の能力を持つ。
zh_cn: 拥有使用万宝槌程度的能力。

source: 技を 出すまでに 攻撃を 受けると 失敗する。
zh_cn: 在使出技能前受到攻击会使用失败。

source: 投げナイフの技術は料理の腕に比例するのよ。
zh_cn: 掷小刀的技术和烹饪水平是成正比的哦。

source: 抗体持ち
zh_cn: 抗体携带者

source: 折角だから何か買っていくかい。
zh_cn: 机会难得 买点什么吧。

source: 抜打
zh_cn: 拔刀斩

source: 抵抗ダメージ
zh_cn: 抗性伤害

source: 拘束技・アビリティから逃げられる。
zh_cn: 可无视拘束技 · 特性的影响逃脱。

source: 拡散
zh_cn: 扩散

# 拡散した 無数のレーザーで 相手を 攻撃する。
source: 拡散した 無数のレーザーで\n相手を 攻撃する。
zh_cn: 用扩散的无数激光攻击对手。

source: 拡散スキルを受けたとき １割の確率で相手を恐怖状態にする。
zh_cn: 受到扩散技能时 有１成几率使对手恐怖。

source: 拡散スキルを受けたとき ３割の確率で相手を火傷状態にする。
zh_cn: 受到扩散技能时 有３成几率使对手烧伤。

source: 拡散スキルを受けたとき ３割の確率で相手を衰弱状態にする。
zh_cn: 受到扩散技能时 有３成几率使对手衰弱。

source: 拡散ビーム
zh_cn: 扩散光束

source: 拳と首を振る準備は出来てるかい？
zh_cn: 做好摇头晃拳的准备了吗？

# 拳弾を 次々と 相手に 撃ち出し ２−５回 攻撃する。
source: 拳弾を 次々と 相手に\n撃ち出し ２−５回 攻撃する。
zh_cn: 拳弹不停地攻击对手，进行 2 ~ 5 次攻击。

# 拳弾を 次々と 相手に 撃ち出し ２－５回 攻撃する。
source: 拳弾を 次々と 相手に\n撃ち出し ２－５回 攻撃する。
zh_cn: 拳弹不停地攻击对手\n2 ~ 5次攻击

# 拳弾を 相手に 撃ち出して 攻撃する。
source: 拳弾を 相手に 撃ち出して\n攻撃する。
zh_cn: 用拳弹向对手发出攻击。

source: 持たせた人形を火傷状態にする。
zh_cn: 持有的人形会陷入烧伤状态。

source: 持たせた人形を猛毒状態にする。
zh_cn: 持有的人形会陷入猛毒状态。

source: 持たせるとHPが満タンの時に戦闘不能になるダメージを受けてもHP１で耐える。
zh_cn: 持有时满HP受到可以一击必杀的伤害会剩下1HP。

source: 持たせるとスキルが命中した時に相手を怯ませる事がある。
zh_cn: 持有时技能命中后有几率使对手胆怯。

source: 持たせるとスキルによる回復量を増やす。
zh_cn: 持有时技能的恢复量增加。

source: 持たせるとスキルの命中率が上がる。
zh_cn: 携带时技能的命中率上升。

source: 持たせるとスキルの威力が上がるが、攻撃すると自分もダメージを受ける。
zh_cn: 持有时技能的威力上升，但攻击时自己也会受到伤害。

source: 持たせるとターンの終わりにアビリティを失う。
zh_cn: 携带后 在回合结束时失去特性。

source: 持たせるとフィールドプロテクト・バリアの持続ターン数が延びる。
zh_cn: 携带后 Field保护和屏障的持续回合数增加。

source: 持たせると一度だけ光属性のスキルの威力が上がる。
zh_cn: 人形持有时光属性的技能伤害上升一次。

source: 持たせると一度だけ冥属性のスキルの威力が上がる。
zh_cn: 人形持有时冥属性的技能伤害上升一次。

source: 持たせると一度だけ大地属性のスキルの威力が上がる。
zh_cn: 人形持有时大地属性的技能伤害上升一次。

source: 持たせると一度だけ幻属性のスキルの威力が上がる。
zh_cn: 人形持有时幻属性的技能伤害上升一次。

source: 持たせると一度だけ毒属性のスキルの威力が上がる。
zh_cn: 人形持有时毒属性的技能伤害上升一次。

source: 持たせると一度だけ水属性のスキルの威力が上がる。
zh_cn: 人形持有时水属性的技能伤害上升一次。

source: 持たせると一度だけ炎属性のスキルの威力が上がる。
zh_cn: 人形持有时炎属性的技能伤害上升一次。

source: 持たせると一度だけ無属性のスキルの威力が上がる。
zh_cn: 人形持有时无属性的技能伤害上升一次。

source: 持たせると一度だけ自然属性のスキルの威力が上がる。
zh_cn: 人形持有时自然属性的技能伤害上升一次。

source: 持たせると一度だけ鋼鉄属性のスキルの威力が上がる。
zh_cn: 人形持有时钢铁属性的技能伤害上升一次。

source: 持たせると一度だけ闇属性のスキルの威力が上がる。
zh_cn: 人形持有时暗属性的技能伤害上升一次。

source: 持たせると一度だけ闘属性のスキルの威力が上がる。
zh_cn: 人形持有时斗属性的技能伤害上升一次。

source: 持たせると一度だけ雷属性のスキルの威力が上がる。
zh_cn: 人形持有时雷属性的技能伤害上升一次。

source: 持たせると一度だけ音属性のスキルの威力が上がる。
zh_cn: 人形持有时音属性的技能伤害上升一次。

source: 持たせると一度だけ風属性のスキルの威力が上がる。
zh_cn: 人形持有时风属性的技能伤害上升一次。

source: 持たせると交換出来なくなった時にその効果を無効化する。
zh_cn: 不能交换时效果消失。

source: 持たせると人形のHPが戦闘の間少しずつ回復する。
zh_cn: 人形持有时HP在战斗中一点点地恢复。

source: 持たせると俊敏が上がるが 同じスキルしか出せなくなる。
zh_cn: 携带后敏捷上升 但是只能使用相同的技能。

source: 持たせると俊敏が上がるが、同じスキルしか出せなくなる。
zh_cn: 持有时俊敏上升，使用效果相同的技能后失效。

source: 持たせると俊敏が下がる。
zh_cn: 持有时俊敏下降。

source: 持たせると光属性のスキルの威力が上がる。
zh_cn: 持有时光属性的技能威力上升。

source: 持たせると冥属性のスキルの威力が上がる。
zh_cn: 持有时冥属性的技能威力上升。

source: 持たせると同じスキルを出すごとに与えるダメージが増える。
zh_cn: 持有后使用重复使用的技能伤害会上升。

source: 持たせると土属性のスキルの威力が上がる。
zh_cn: 持有时土属性的技能威力上升。

source: 持たせると壁系のスキルの持続ターン数が延びる。
zh_cn: 持有时障壁类技能的持续回合数增加。

source: 持たせると大地属性のスキルを無効化するが 大地属性以外のスキルを受けるとなくなる。
zh_cn: 携带后大地属性技能无效化 但是受到大地属性以外的技能攻击就会消失。

source: 持たせると大地属性のスキルを無効化するが、大地属性以外のスキルを受けるとなくなる。
zh_cn: 持有时大地属性的技能无效，但受其他属性的技能进攻击后效果就会消失。

source: 持たせると天候や粉系のスキルの影響を受けなくなる。
zh_cn: 持有后不受天候和粉系技能的影响。

source: 持たせると威力の低いスキルを受けた時に相手にもダメージを与える。
zh_cn: 携带后 受到低威力技能攻击时令对手也受到伤害。

source: 持たせると幻属性のスキルの威力が上がる。
zh_cn: 持有时幻属性的技能威力上升。

source: 持たせると必ず相手より後に行動する。
zh_cn: 携带时必定比对手后行动。

source: 持たせると戦闘で得られるPPの量が増える。
zh_cn: 持有时战斗得到的PP值增加。

source: 持たせると戦闘で得られる経験値が増える。
zh_cn: 持有时战斗得到的经验值增加。

source: 持たせると戦闘不能になる様なダメージを受けてもHP１で耐える事がある。
zh_cn: 持有后受到战斗不能的伤害也有几率剩下 1HP。

source: 持たせると拡散スキルの威力が上がる。
zh_cn: 持有时扩散类技能的威力上升。

source: 持たせると拡散スキルの威力が上がるが 同じスキルしか出せなくなる。
zh_cn: 携带后扩散技能的威力上升 但是只能使用相同的技能。

source: 持たせると拡散スキルの威力が上がるが、同じスキルしか出せなくなる。
zh_cn: 持有时扩散类技能的威力上升，使用效果相同的技能后失效。

source: 持たせると攻撃を受けた時に手持ちの人形と入れ替われる。
zh_cn: 人形携带时受到攻击会与手上其它人形交换。

source: 持たせると攻撃を受けた時に相手を強制的に交代させる。
zh_cn: 人形携带后 受到攻击时使对手强制交换。

source: 持たせると攻撃を受けた時に相手を強制的に交換させる。
zh_cn: 人形持有时受到攻击会强制交互对手。

source: 持たせると散防が上がるが、変化スキルを出せなくなる。
zh_cn: 持有时散防上升，使用变化类技能后失效。

source: 持たせると毒属性のスキルの威力が上がる。
zh_cn: 持有时毒属性的技能威力上升。

source: 持たせると毒属性の人形はターン毎にHPが少しずつ回復する。
zh_cn: 毒属性的人形持有时每回合恢复少量HP。

source: 持たせると毒属性の人形はターン毎にＨＰが少しずつ回復する。
zh_cn: 携带的毒属性人形每回合慢慢回复ＨＰ。

source: 持たせると水属性のスキルの威力が上がる。
zh_cn: 持有时水属性的技能威力上升。

source: 持たせると炎属性のスキルの威力があがる。
zh_cn: 持有时炎属性的技能威力上升。

source: 持たせると無属性のスキルの威力が上がる。
zh_cn: 持有时无属性的技能威力上升。

source: 持たせると痛烈な一撃が出やすくなる。
zh_cn: 持有时命一击的几率提升。

source: 持たせると痛烈な一撃を受けなくなる。
zh_cn: 携带时不会受到痛烈的一击。

source: 持たせると相手にダメージを与えた時にHPを回復する。
zh_cn: 持有时对对手造成伤害后会恢复HP。

source: 持たせると相手のスキルが命中しにくくなる。
zh_cn: 持有时对手技能的命中下降。

source: 持たせると相手の能力が上がった時に自分の能力も上がる。
zh_cn: 持有时对方的能力提高时自己的能力也会提高。

source: 持たせると相手より先に行動できる事がある。
zh_cn: 持有时有几率比对手先行动。

source: 持たせると相手より後に行動した時にスキルの命中率が上がる。
zh_cn: 携带后 在对手之后行动时技能的命中率上升。

source: 持たせると相手より後に行動する。
zh_cn: 携带后必定在对手之后行动。

source: 持たせると結界で阻んだ時にダメージを軽減するが、貫通されると大ダメージを受ける。
zh_cn: 持有时被结界阻挡时受到的伤害减轻，但结界被贯通时会受到大伤害。

source: 持たせると結界を貫通された時に集弾と散弾がぐーんっと上がる。
zh_cn: 持有后结界被贯通时，集弹与散弹上升。

source: 持たせると結界を貫通された時に集弾と散弾が大きく上がる。
zh_cn: 携带后 结界被贯通时集弹和散弹大幅上升。

source: 持たせると結界を貫通した時にあたえるダメージが増える。
zh_cn: 持有后贯通敌人结界时伤害上升。

source: 持たせると締めつけるスキルの威力を上げる。
zh_cn: 携带时束缚类技能的威力上升。

source: 持たせると締めつけるスキルの持続ターン数が固定される。
zh_cn: 携带时束缚类技能的持续回合数固定。

source: 持たせると自然属性のスキルの威力が上がる。
zh_cn: 持有时自然属性的技能威力上升。

source: 持たせると近接スキルを受けた時に相手にもダメージを与える。
zh_cn: 持有时受近战技能攻击时，对手也会受伤。

source: 持たせると鋼鉄属性のスキルの威力が上がる。
zh_cn: 持有时钢铁属性的技能威力上升。

source: 持たせると闇属性のスキルの威力が上がる。
zh_cn: 持有时暗属性的技能威力上升。

source: 持たせると闘属性のスキルの威力が上がる。
zh_cn: 持有时斗属性的技能威力上升。

source: 持たせると集中スキルの威力が上がる。
zh_cn: 持有时集中类技能的威力上升。

source: 持たせると集中スキルの威力が上がるが 同じスキルしか出せなくなる。
zh_cn: 携带后集中技能的威力上升 但是只能使用相同的技能。

source: 持たせると集中スキルの威力が上がるが、同じスキルしか出せなくなる。
zh_cn: 持有时集中类技能的威力上升，使用效果相同的技能后失效。

source: 持たせると集防が上がるが、変化スキルを出せなくなる。
zh_cn: 持有时集防上升，使用变化类技能后失效。

source: 持たせると雷属性のスキルの威力が上がる。
zh_cn: 持有时雷属性的技能威力上升。

source: 持たせると音属性のスキルの威力が上がる。
zh_cn: 持有时音属性的技能威力上升。

source: 持たせると風属性のスキルの威力が上がる。
zh_cn: 持有时风属性的技能威力上升。

source: 持たせるとＨＰが満タンの時に戦闘不能になるダメージを受けてもＨＰ１で耐える。
zh_cn: 人形携带后 在满ＨＰ时受到致命伤害也能保留１ＨＰ忍耐攻击。

source: 持ち腐れ
zh_cn: 束之高阁

source: 持っていったの あんたじゃないでしょうね？
zh_cn: 不是你拿的吧？

source: 持っていると属性相性で無効の 相手のスキルが当たるようになる。
zh_cn: 携带后 对手因为属性相性无效的技能也能够命中自己。

source: 持っていると属性相性で無効のスキルが当たるようになる。
zh_cn: 持有时属性相性无效的技能变得相当。

source: 持っていると属性相性で無効の技が当たるようになる。
zh_cn: 携带后，属性相性无效的技能也能命中自己。

source: 持っている打ち出の小槌で願い事を叶えることが出来るが 小さいためたいした事はできない。
zh_cn: 可以用拿着的万宝槌实现愿望 不过因为很小所以实现不了什么大事。

source: 持っている装飾品がなくなった時 俊敏が２倍になる。
zh_cn: 失去携带的装饰品时 敏捷变为２倍。

source: 持っている装飾品の 効果を受けない。
zh_cn: 携带的装饰品效果不会发动。

source: 持っている装飾品をとられない。
zh_cn: 携带的装饰品不会被夺走。

source: 持っている道具を確認します。
zh_cn: 查看拥有的道具。

source: 持ってるわけないか。
zh_cn: 并没有呢。

source: 按摩の符
zh_cn: 按摩之符

source: 挨拶はしっかりと大きな声で です！
zh_cn: 要好好的大声打招呼哦！

source: 捕まえたばかりのこの人形 あなたで力試しさせて貰うわ！
zh_cn: 就用刚抓到的这个人形 试试你的实力吧！

source: 捨てる
zh_cn: 舍弃

source: 捨命の型
zh_cn: 舍命式

source: 掃除しなおしだー！
zh_cn: 得重新打扫了—！

source: 掃除やパーティの準備と大変ですが みんな楽しく働いていますよ。
zh_cn: 打扫和宴会的准备虽然很辛苦 但是大家都是愉快的工作着。

source: 掌底
zh_cn: 掌底打

source: 排除にかかるっ！
zh_cn: 立刻排除！

source: 探しに行かなくてはならないね。
zh_cn: 不去找可不行呢。

source: 探しものを見つけてくれることがあり 忘れ物が多い人に重宝される。
zh_cn: 因为能找到东西 对经常丢东西的人来说如同重宝。

source: 探し物は見つかりそうですか？
zh_cn: 东西找到了吗？

source: 探し物をしていたのは君の方なのか。
zh_cn: 在找东西的是你吗。

source: 探し物を探し当てる程度の能力を持つ。
zh_cn: 拥有找到要找的东西程度的能力。

source: 探し物？
zh_cn: 找东西？

source: 接続が切断されました。
zh_cn: 连接被切断了。

source: 接続しますか？
zh_cn: 要连接吗？

source: 控えの 人形と 入れ替わる 能力 変化は 替わった 人形が そのまま 受け継ぐ。
zh_cn: 与后备人形交换 能力变化就这样让换上场的人形继承。

source: 控えの 人形を ひきずり出す。
zh_cn: 强行拖出对方的后备人形。

source: 描画周期を変更します。
zh_cn: 变更描画周期。

source: 揺らすものじゃないわよ。
zh_cn: 才不是这么拼命摇啊。

source: 揺るがぬ心
zh_cn: 坚定之心

source: 摩擦熱
zh_cn: 摩擦热

source: 撹乱
zh_cn: 搅乱

source: 操る病気の正体は未だ謎が多い。
zh_cn: 关于操纵的疾病的真面目尚有很多谜团。

source: 擬態
zh_cn: 拟态

source: 改造人間になったら色々出来るのになぁ…。
zh_cn: 明明只要变成改造人就无所不能了的…。

source: 攻め上手
zh_cn: 熟练进攻

source: 攻撃した後 体勢を 崩してしまう。
zh_cn: 攻击后体势会崩坏。

source: 攻撃を 受けても ＨＰを 必ず １だけ 残せる。
zh_cn: 受到攻击也必定能剩下１ＨＰ。

source: 攻撃を 外すと 自分は 最大ＨＰの 半分の ダメージを 受ける。
zh_cn: 若攻击没有命中则会受到自身最大ＨＰ一半的伤害。

source: 攻撃を受けた時 ３割の確率で受けたスキルを封じこめる。
zh_cn: 受到攻击时 有３成几率封印那个技能。

source: 攻撃スキルを使用した時 １割の確率で相手を怯ませる。
zh_cn: 使用攻击技能时 有１成几率使对手害怕。

source: 攻撃スキルを使用した時 ３割の確率で相手を毒状態にする。
zh_cn: 使用攻击技能时 有３成几率使对手中毒。

source: 攻撃後 拘束スキルや トラップを 吹き飛ばせる。
zh_cn: 攻击后吹飞拘束技和陷阱。

source: 攻撃後 拘束技や トラップを 吹き飛ばせる。
zh_cn: 攻击后吹飞拘束技和陷阱。

source: 攻撃後 控えの 人形を ひきずり出す。
zh_cn: 攻击后强行拖出后备人形。

source: 攻撃後 控え人形と 入れ替わる。
zh_cn: 攻击后与后备人形交换。

source: 攻撃後 自分の 散弾が 大きく 下がる。
zh_cn: 攻击后自身的散弹大幅下降。

source: 攻撃後 自分の 集弾と 集防が 下がる。
zh_cn: 攻击后自身的集防和散防下降。

source: 攻撃後 自分の 集防と 散防が 下がる。
zh_cn: 攻击后自身的集防和散防下降。

source: 攻撃置換
zh_cn: 攻击置换

source: 放ってたら厄介なことになるわよ。
zh_cn: 放跑了的话又会有新麻烦的。

source: 放棄されてから どれくらい経っているのかしら？
zh_cn: 被遗弃之后 经过了多少岁月呢？

source: 教えてあげよか！
zh_cn: 告诉我嘛！

source: 教えてくれない？
zh_cn: 不能告诉我吗？

source: 散兵の符
zh_cn: 散兵之符

source: 散弾
zh_cn: 散弹

source: 散弾が１.５倍になるが スキルの命中が０.８倍になる。
zh_cn: 散弹变为１.５倍 同时技能命中变为０.８倍。

source: 散弾の能力値が高いほど 相手の人形に大きくダメージを与える。
zh_cn: 散弹能力值越高 给对手人形造成的伤害越大。

source: 散弾の薬
zh_cn: 散弹之药

source: 散華野分舞
zh_cn: 散华秋风舞

source: 散防の薬
zh_cn: 散防之药

source: 数珠
zh_cn: 念珠

source: 数符は１つしか習得できない。
zh_cn: 数符只能习得一个。

source: 敵襲！
zh_cn: 敌袭！

source: 文さんのお手伝いをしているんですよ。
zh_cn: 我在帮文做事呢。

source: 文の人形と競い合っている。
zh_cn: 与文人形互相竞争。

source: 斉射
zh_cn: 齐射

source: 新しいお人形さん 見つかった？
zh_cn: 新的人形发现了吗？

source: 新しいお人形は使ってみた？
zh_cn: 新的人形试着用过吗？

source: 新しい出会いもあるかもしれないですよ。
zh_cn: 说不定会有新的邂逅哦。

source: 新しい刺激が欲しいのであれば こちらを利用するといいんじゃないかしら。
zh_cn: 如果想要新的刺激 就试试利用这里吧。

source: 新しい名前が増えてるな。
zh_cn: 又增加了新名字。

source: 新しい妖怪ですかぁ？
zh_cn: 是新的妖怪吗？

source: 新しく%sを習得しますか？
zh_cn: 学习新技能 %s吗？

source: 新しく習得する
zh_cn: 学习新技能

source: 新人なら最初は外回りからですよ！
zh_cn: 新人的话 最开始应该是先干外面的活吧！

source: 新人形解放戦線の
zh_cn: 新人形解放战线

source: 新米人形遣いの
zh_cn: 新手人形使

source: 新米侍女の
zh_cn: 新人侍女的

source: 新聞の人形遣いの話。
zh_cn: 报纸上那个人形使的事。

source: 新聞の人形遣い番付……。
zh_cn: 报纸上的人形使名单……。

source: 新聞の情報だろー？
zh_cn: 新闻的情报是吧ー？

source: 新聞記者の
zh_cn: 新闻记者

source: 方円の符
zh_cn: 方圆之符

source: 方陣の符
zh_cn: 方阵之符

source: 旅っていいよね。
zh_cn: 旅行真好啊。

source: 旅に出かける時に 何かと便利とか。
zh_cn: 外出旅行的时候会相当实用。

source: 旅人かな？
zh_cn: 旅人吗？

source: 旦那様はただ今お出かけになっております。
zh_cn: 老爷现在正外出办事。

source: 旧地獄巡りのついでだ \b私と勝負しないかい？
zh_cn: 在逛旧地狱的时候\b顺便和我来一局吧？

source: 旧地獄街
zh_cn: 旧地狱街道

source: 早くこの異変終わらないかなぁ。
zh_cn: 这场异变快点结束掉吧。

source: 早く光学迷彩を渡しちゃいなさいよ。
zh_cn: 请快点把光学迷彩交出来哦。

source: 早く帰れるといいねぇ。
zh_cn: 能够早点回去就好了呢。

source: 早く言ってよー。
zh_cn: 你倒是早点说啊—。

source: 早目
zh_cn: 眼尖

source: 早苗 お客さんかい？
zh_cn: 早苗 有客人？

source: 明日のヒーローは私ね！
zh_cn: 我就是未来的主人公！

source: 明日は私が勝つもんね！
zh_cn: 未来一定是我赢！

source: 明羅
zh_cn: 明罗

source: 明羅の力を持つ人形。
zh_cn: 拥有明罗的力量的人形。

source: 昔は冒険をしたかったけど 稼業を継がないといけなくてなぁ……。
zh_cn: 我以前也想要去冒险 不过为了继承家业而没有去成……。

source: 昔は鬼の天下だったらしいけど。
zh_cn: 虽说过去似乎是鬼的天下。

source: 星を見ただけで今の時間が分かり 月を見ただけで今居る場所が分かる程度の能力を持つ。
zh_cn: 拥有只看星星就能知道现在的时间 只看月亮就知道现在的地点程度的能力。

source: 星を見る人
zh_cn: 观星者

source: 星熊勇儀
zh_cn: 星熊勇仪

source: 星熊勇儀の力を持つ人形。
zh_cn: 拥有星熊勇仪的力量的人形。

source: 映し身
zh_cn: 镜像

source: 映姫
zh_cn: 四季映姬

source: 春が来たことを伝える程度の能力を持つ。
zh_cn: 拥有传达春天的到来程度的能力。

source: 春の訪れを伝える為に各地を転々とする。
zh_cn: 为了报春在各地跑来跑去。

source: 昼は……眠いよぉ。
zh_cn: 白天……想睡觉呢。

source: 昼よりも夜になると活発に活動する。
zh_cn: 比起白天会在晚上更活泼地活动。

source: 時が経てば 実用できるかもしれないわね。
zh_cn: 过段时间的话 说不定就可以实用了呢。

source: 時を見る人
zh_cn: 观时者

# 時空を 越えて 運命的な 再会を 果たした。
source: 時空を 越えて\n運命的な 再会を 果たした。
zh_cn: 穿越时空\n命运般地再会了。

source: 時空を 越えて出会った。
zh_cn: 穿越时空相遇了。

source: 時計
zh_cn: 时钟

source: 時間は有限 だから思いっきり楽しい勝負しましょ！
zh_cn: 人生短暂 所以尽情去愉快地对战吧！

source: 時間を操る程度の能力を持つ。
zh_cn: 拥有操纵时间程度的能力。

source: 普段は感情をあまり表に出さないが 面のバランスが崩れると感情が暴走する。
zh_cn: 平时鲜少表露感情 但是面具的平衡崩溃的话感情就会暴走。

source: 普段は温厚だが 仲間の人形を守る時はすごい力を発揮する。
zh_cn: 平时个性温和 不过在守护同伴的人形时会发挥出惊人的力量。

source: 普通には読めない本を読むことができる能力を持つ。
zh_cn: 拥有可以读懂一般读不懂的书程度的能力。

source: 普通の人形は封印の糸を使わなきゃ
zh_cn: 普通的人形不用封印之丝是不可能驯服的

source: 普通の悪魔の人形よりもやや弱い。
zh_cn: 比普通的恶魔人形略微弱一点。

source: 普通の魔法使い
zh_cn: 普通的魔法使

source: 普通訪ねるときは戸を叩くものでしょ。
zh_cn: 一般来说拜访别人的时候是要敲门的吧。

source: 晴れ時2段階
zh_cn: 晴天时上升２段

source: 暇だからゾンビごっこしているの。
zh_cn: 因为太闲了所以在玩扮僵尸游戏呢。

source: 暇つぶしだもの 本気なんて出さないわ。
zh_cn: 只不过是消磨时间 不会全力以赴的。

source: 暇なら私と勝負してみないかい？
zh_cn: 闲着的话和我对决如何？

source: 暇をしているんでしょう？
zh_cn: 现在挺闲的吧？

source: 暗くも明るい 静かでも騒がしい 地上にゃどこにも無い都さね。
zh_cn: 这里是既昏暗又明亮 既安静又喧闹的 在地面上无处可觅的都城。

source: 暗闇
zh_cn: 黑暗

source: 暗闇にすると 私まで見えなくなるから困っちゃうわ。
zh_cn: 变出黑暗的话 连我自己也会看不见 怎么办好呢。

source: 暗闇状態でも集弾が低下しない。
zh_cn: 黑暗状态下也不会降低集弹。

source: 暗黒演舞
zh_cn: 暗黑演舞

source: 暴風之型
zh_cn: 暴风之型

source: 暴風注意報
zh_cn: 风暴警告

source: 曖昧模糊な牡丹
zh_cn: 暧昧模糊之牡丹

source: 書かれた字は読めたものではない。
zh_cn: 写下的字并不是能读的东西。

source: 最凶の悪魔
zh_cn: 最凶的恶魔

source: 最大 ＨＰの 半分回復 する。
zh_cn: 回复最大ＨＰ的一半。

source: 最強の
zh_cn: 最强的

source: 最強の妖精を持つ私も最強！
zh_cn: 拥有最强的妖精的我也是最强的！

source: 最後に 使われた スキルで 相手に 攻撃する。
zh_cn: 用最后被使用的技能攻击对手。

source: 最近 人形のトラブルが多いから 授業の内容を変えているんだ。
zh_cn: 因为最近关于人形的问题变多了 我正准备改变上课的内容。

source: 最近 人形の件に首突っ込んでるっていう人間は。
zh_cn: 最近开始插手人形事件的人类就是你吗。

source: 最近 巷では河童の技術が注目されているみたいですわ。
zh_cn: 最近 大众的注意力似乎都被河童的技术吸引了的样子。

source: 最近「最強の人形遣い」が現われたらしいぜ！
zh_cn: 最近「最强的人形使」出现了的样子！

source: 最近じゃあ人形のある風景も見慣れてきたねぇ。
zh_cn: 最近也已经习惯有人形相伴的日常咯。

source: 最近じゃあ戦いと言ったら人形バトルばかりになってしまったねぃ。
zh_cn: 这阵子只要说起战斗 百分百都是人形对战呢。

source: 最近の慧音先生の授業は人形の事が多くて楽しいんだ！
zh_cn: 最近慧音老师在课上讲了好多人形的事 好开心！

source: 最近は人形用の道具をうってるの。
zh_cn: 最近在贩卖人形用的道具。

source: 最近は幻想郷の危機を揺るがす異変が無くて寂しいねぇ。
zh_cn: 最近都没什么异变能形成撼动幻想乡的大危机 真是无聊呢。

source: 最近は紙じゃなくて人形を舞わせるの。
zh_cn: 最近不再用纸人而是让人形跳舞啦。

source: 最近不幸なことがあった方にオススメの一品。
zh_cn: 强烈推荐给最近发生了不幸的各位。

source: 最近人間と妖怪の区別がつかない……。
zh_cn: 这阵子真是很搞不清人类和妖怪的区别所在……。

source: 最近大量の人形が溢れ返ってるんだよ。
zh_cn: 最近人形都铺天盖地了。

source: 最近賑やかだなぁ。
zh_cn: 最近很热闹啊。

source: 最速の種族が使う人形は 負けず劣らず速いのさ！
zh_cn: 最高速种族所使役的人形 自然与主人一样迅捷！

source: 月のウサギ
zh_cn: 来自月亮的兔子

source: 月の加護
zh_cn: 月亮加护

source: 月の海
zh_cn: 月之海

source: 月の海,tsukinoumi
zh_cn: 月之海,tsukinoumi

source: 月の都
zh_cn: 月之都

source: 有毒ガス充満につき
zh_cn: 有毒气体弥漫

source: 有頂天セット
zh_cn: 有顶天套餐

source: 望遠
zh_cn: 望远

source: 望遠鏡
zh_cn: 望远镜

source: 朝倉理香子
zh_cn: 朝仓理香子

source: 朝倉理香子の力を持つ人形。
zh_cn: 拥有朝仓理香子的力量的人形。

source: 期待させてしまって悪いんだけど 今のままでは願いを叶える事は難しいよ。
zh_cn: 虽然很抱歉让你的期待落空 但如今的状况下是很难实现愿望的。

source: 期待外れね。
zh_cn: 期望落空了呢。

source: 木こり人形
zh_cn: 樵夫人偶

source: 木を切る
zh_cn: 砍树

source: 木を切る道具は 今は永遠亭の者に売ってしまったんだ。
zh_cn: 砍树的道具现在已经卖给永远亭的人了。

source: 木枯らし
zh_cn: 寒冷秋风

source: 木葉の螺旋道
zh_cn: 木叶的螺旋道

source: 未実装
zh_cn: 未实装

source: 未実装。
zh_cn: 未实装。

source: 未実装ああああああああああああああああああああああああああああああああああ。
zh_cn: 未实装。

source: 未知のアイテムの名称と用途がわかる程度の能力を持つ。
zh_cn: 拥有能够知晓未知的道具的名称和用途程度的能力。

source: 本を取り返す方法を探してるのに 人間が見つかるなんてついてないわね。
zh_cn: 明明在忙着考虑把书抢回来的方法 这时候发现人类还真是不走运啊。

source: 本人の前じゃあ言えませんね。
zh_cn: 可不要在大小姐面前说哦。

source: 本人は妬んでること自体が楽しそうだけどさ。
zh_cn: 对她本人而言嫉妒着也是乐在其中啊。

source: 本居小鈴
zh_cn: 本居小铃

source: 本居小鈴の力を持つ人形。
zh_cn: 拥有本居小铃的力量的人形。

source: 本当だぞー！
zh_cn: 是真的哦~！

source: 本当だよ 良いバケバケだよ。
zh_cn: 真的哦 是善良的幽灵哦。

source: 本当にご主人はどこにやってしまったんだ。
zh_cn: 所以说主人到底弄掉在哪了啊。

source: 本当に人形遣いの才があるのね。
zh_cn: 真的是有人形使的天分呢。

source: 本当に助かったよ。
zh_cn: 真的帮了大忙了。

source: 本当に強いみたいだね。
zh_cn: 看样子真的很强呢。

source: 本当に私このまま帰っちゃいますよ？
zh_cn: 那我真的就这么回去了哦？

source: 本当に興味深い人間。
zh_cn: 真是有意思的人类。

source: 本当に訪ねてきてくれたのね。
zh_cn: 真的找来了呢。

source: 本当は 君が初めてここへ来た時に あげようと思っていたんだけどねぇ。
zh_cn: 虽说本来是想在你第一次来这里的时候给你的。

source: 本当は追い返さないといけないんだけど今は休憩中だからね。
zh_cn: 实际是必须把你击退的 不过现在正在休息中。

source: 本日のオススメメニュー
zh_cn: 今天的推荐菜单

source: 本日のオススメ！
zh_cn: 本日推荐！

source: 本日の日替わりメニュー
zh_cn: 今天的每日菜品

source: 本日は 白玉団子をたくさん使ったパフェがおすすめ！
zh_cn: 今天推荐的是有很多糯米团子的帕菲！

source: 本気でかかって来なさい！
zh_cn: 全力一战！

source: 本気は出してあげるから 少しくらい楽しませてよね。
zh_cn: 我不会手下留情 稍微让我高兴一下吧。

source: 本気ゆかり
zh_cn: 认真的紫

source: 本気を出した私は妖精一最強なのよ！
zh_cn: 认真起来的我是妖精中最强的哦！

source: 本物だったら導いてくれたのかなぁ。
zh_cn: 如果是本尊的话大概能指引我啦。

source: 本醸造酒
zh_cn: 本酿造酒

# 朱雀は %sと %sから 体力を 奪った！
source: 朱雀は %sと %sから\n体力を 奪った！
zh_cn: 朱雀从 %s和 %s\n夺走了体力！

source: 朱鷺子
zh_cn: 朱鹭子

source: 村人A
zh_cn: 村民A

source: 村人女
zh_cn: 村民女

source: 村人男
zh_cn: 村民男

source: 村紗
zh_cn: 村纱

source: 村紗水蜜
zh_cn: 村纱水蜜

source: 村紗水蜜の力を持つ人形。
zh_cn: 拥有村纱水蜜的力量的人形。

source: 来てからすぐにこの異変に順応してるとか。
zh_cn: 初来乍到就立刻适应了异变。

source: 来ましたね。
zh_cn: 来了呢。

source: 東方キャラでは 誰が好き？
zh_cn: 东方角色中本命是谁？

source: 東風谷早苗
zh_cn: 东风谷早苗

source: 東風谷早苗の力を持つ人形。
zh_cn: 拥有东风谷早苗的力量的人形。

source: 果物が沢山載った 荷車だ！
zh_cn: 是载满水果的货车！

source: 果物たっぷりの餡蜜。
zh_cn: 水果充足的馅蜜。

source: 核の力を内蔵している。
zh_cn: 内置核动力。

source: 核エネルギーさえあれば我々の技術もぐっと水準が上がるんだが……。
zh_cn: 只要有核能 我们的技术水准也能提高一个层次了……。

source: 核融合を操る程度の能力を持つ。
zh_cn: 拥有操纵核聚变程度的能力。

source: 根本を絶つのではなく 人形と共にある道も選ぶことは可能ではないですか？
zh_cn: 不是从去根绝 而是选择和人形共同生活的道路 这真的不可能吗？

source: 根流し
zh_cn: 根流

source: 桃とおしゃべりが好きなようだ。
zh_cn: 似乎喜欢桃子和闲聊。

source: 桃のかんざし
zh_cn: 桃钗

source: 案内が必要なら また声をかけてくださいね！
zh_cn: 需要带路的话 请再和我说一声！

source: 案内するので ちゃんとついてきてくださいね！
zh_cn: 我会带路的 请跟好了！

source: 桜の木を求めて各地を彷徨う。
zh_cn: 为了寻找樱花树在各地彷徨。

source: 桜吹雪
zh_cn: 樱吹雪

source: 桶の中は狭くて気持ちいいよねー。
zh_cn: 桶里很狭窄 感觉真好啊—。

source: 梨にりんご さつまいも 柿 栗 南瓜。
zh_cn: 梨和苹果 红薯 柿子 栗子 南瓜。

source: 森
zh_cn: 森林

source: 森,mori
zh_cn: 森林,mori

source: 森では迷わないように 気をつけるんだよ。
zh_cn: 要注意不要在森林里迷路哦。

source: 森に入る前に準備していくかい？
zh_cn: 要在进森林之前准备一下吗？

source: 森の中で蟲たちと遊んでいる。
zh_cn: 在森林中和虫子们一起玩。

source: 森の人形たち
zh_cn: 森林的人形们

source: 森羅結界
zh_cn: 森罗结界

source: 森近霖之助の力を持つ人形。
zh_cn: 拥有森近霖之助的力量的人形。

source: 森野生戦
zh_cn: 森林野生战

source: 棺が邪魔で寝れない！
zh_cn: 棺材很碍事 没法睡觉！

source: 椛さんが「全部回収して」ってうるさいんですよね。
zh_cn: 椛小姐说“要全部回收” 实在是受不了。

source: 椛さんの人形知りませんか？
zh_cn: 知道椛小姐的人形吗？

source: 業火之型
zh_cn: 业火之型

source: 極光
zh_cn: 极光

source: 楽しいよね 迷子！
zh_cn: 迷路很开心啊！

source: 楽しかったですわ！
zh_cn: 真尽兴！

source: 楽しくない音ほど つまらないものはないわ。
zh_cn: 没有比不愉快的声音更无聊的东西了不是吗。

source: 楽しませてもらったわ。
zh_cn: 也让我很愉快呢。

source: 楽しみですわね。
zh_cn: 真让人心情愉悦啊。

source: 楽しみにしていますわ。
zh_cn: 我很期待再会之日哦。

source: 楽しみにしてろー！
zh_cn: 好好地期待吧~！

source: 楽シカッタヨ……。
zh_cn: 开 心 起 来 了 ……。

source: 楽園の巫女
zh_cn: 乐园的巫女

source: 楽天家
zh_cn: 乐天派

source: 楽天家(Trial)
zh_cn: 乐观主义(Trial)

source: 槐安通路
zh_cn: 槐安通道

source: 様々な式神を従えて戦う。
zh_cn: 统领各种各样的式神战斗。

source: 橙の力を持つ人形。
zh_cn: 拥有橙的力量的人形。

source: 橙色の宝石。
zh_cn: 橙色的宝石。

source: 欠片状態の人形を入れておく箱。
zh_cn: 放入碎片状态的人形的箱子。

source: 次に行くところがないんですか？
zh_cn: 下一个目的地还没想好吗？

source: 次の ターンに 出す 雷属性の スキルを 倍に する。
zh_cn: 下回合使用的雷属性技能威力翻倍。

source: 次の ターンに 相手を 停止状態に する。
zh_cn: 下回合对手会陷入停止状态。

source: 次の ターンに 自分の 最大 ＨＰの 半分 回復する。
zh_cn: 下回合回复自身最大ＨＰ的一半。

source: 次の 攻撃が 相手に 当たるように する。
zh_cn: 使下次攻击能够命中对手。

source: 次の 相手の スキルは 雷属性 になる。
zh_cn: 对手的下个技能变成雷属性。

source: 次のタイトルはこれかな。
zh_cn: 下回的标题就这么写吧。

source: 次のターン反動で動けない
zh_cn: 下个回合由于反噬无法行动

source: 次のバスは・・・三時間後だ。
zh_cn: 下一班公交车……在三个小时之后。

source: 次のメカの構想中だ。
zh_cn: 正在构想下一次的机械。

source: 次の住処ここらにしよっかなー。
zh_cn: 下次搬家就住到这来吧。

source: 次は こうは行かないわよ。
zh_cn: 下次可不会再这样了。

source: 次は何して遊ぼうかしら？
zh_cn: 下回玩什么好呢？

source: 次ターン 自分は 動けなくなる。
zh_cn: 下回合自身无法行动。

source: 次勝てば良いんさ！
zh_cn: 下次赢回来就好了！

source: 次戦うときは俺が勝つからな！
zh_cn: 下次赢的一定是我！

source: 欲ハ尽キヌ……。
zh_cn: 欲 望 是 没 有 尽 头 的……。

# 歌で 自らを 奮い立たせ 散弾を ２段階 上げる。
source: 歌で 自らを 奮い立たせ\n散弾を ２段階\n上げる。
zh_cn: 唱歌鼓励自己，散弹提升2级。

source: 歌で人を狂わす程度の能力を持つ。
zh_cn: 拥有用歌声使人发狂程度的能力。

source: 歌声を聴いた生き物の視界を塞ぐことができる。
zh_cn: 可以用歌声阻挡听到的生物的视野。

source: 止まり木
zh_cn: 栖木

source: 正々堂々
zh_cn: 堂堂正正

source: 正体を判らなくする程度の能力を持つ。
zh_cn: 拥有使正体不能被判明程度的能力。

source: 正体不明の
zh_cn: 正体不明的

# 正体不明の 閃光が 相手を 包みこみ 爆発を起こす。
source: 正体不明の 閃光が\n相手を 包みこみ\n爆発を起こす。
zh_cn: 正体不明的闪光突然爆发包围对手。

source: 正拳突き
zh_cn: 正拳突击

source: 正直あんま信用できないなぁ……。
zh_cn: 老实说并不能相信啊……。

source: 正直者の大嘘
zh_cn: 正直者的大谎言

source: 正直驚いたわ。
zh_cn: 真是吃惊了。

source: 正義の
zh_cn: 正义的

source: 歩いて行くと 結構大変なのですが・・・。
zh_cn: 走着去的话可是会非常累的哦？

source: 歩くご飯の癖に強い！
zh_cn: 明明只是会走路的食物却意外的强！

source: 歴史を食べる（隠す）程度の能力と 歴史を創る程度の能力。
zh_cn: 拥有吞食（隐藏）历史程度的能力和创造历史程度的能力。

source: 死にたい奴だけ 近寄ってよし
zh_cn: 不想死的家伙请不要靠近

source: 死に物狂い
zh_cn: 死之癫狂

source: 死を操る程度の能力を持つ。
zh_cn: 拥有操纵死亡程度的能力。

source: 死んだふりが得意。
zh_cn: 擅长装死。

source: 死んでるからそういうのがわかるの。
zh_cn: 因为我已经死了所以能看得出来哦。

source: 死んでるから何も怖くないぜー！
zh_cn: 因为已经死掉了所以什么也不怕—！

source: 死人に鞭打ち過ぎぃ！
zh_cn: 你鞭尸鞭的太狠了！

source: 死体や霊との意思伝達ができると言われている。
zh_cn: 据说可以向尸体和灵体传达意志。

source: 死体を持ち去る程度の能力を持つ。
zh_cn: 拥有带走尸体程度的能力。

source: 死神の
zh_cn: 死神

source: 死神の舞
zh_cn: 死神之舞

source: 死者の呼び声
zh_cn: 死者的呼声

source: 死者の誘い
zh_cn: 死者的引诱

source: 死霊之型
zh_cn: 死灵之型

source: 残りＨＰが１/３以下の時 光属性の威力が上がる。
zh_cn: 剩余ＨＰ在１／３以下时 光属性的威力上升。

source: 残りＨＰが１/３以下の時 冥属性の威力が上がる。
zh_cn: 剩余ＨＰ在１／３以下时 冥属性的威力上升。

source: 残りＨＰが１/３以下の時 大地属性の威力が上がる。
zh_cn: 剩余ＨＰ在１／３以下时 大地属性的威力上升。

source: 残りＨＰが１/３以下の時 幻属性の威力が上がる。
zh_cn: 剩余ＨＰ在１／３以下时 幻属性的威力上升。

source: 残りＨＰが１/３以下の時 毒属性の威力が上がる。
zh_cn: 剩余ＨＰ在１／３以下时 毒属性的威力上升。

source: 残りＨＰが１/３以下の時 水属性の威力が上がる。
zh_cn: 剩余ＨＰ在１／３以下时 水属性的威力上升。

source: 残りＨＰが１/３以下の時 炎属性の威力が上がる。
zh_cn: 剩余ＨＰ在１／３以下时 火属性的威力上升。

source: 残りＨＰが１/３以下の時 自然属性の威力が上がる。
zh_cn: 剩余ＨＰ在１／３以下时 自然属性的威力上升。

source: 残りＨＰが１/３以下の時 鋼鉄属性の威力が上がる。
zh_cn: 剩余ＨＰ在１／３以下时 钢属性的威力上升。

source: 残りＨＰが１/３以下の時 闇属性の威力が上がる。
zh_cn: 剩余ＨＰ在１／３以下时 暗属性的威力上升。

source: 残りＨＰが１/３以下の時 闘属性の威力が上がる。
zh_cn: 剩余ＨＰ在１／３以下时 斗属性的威力上升。

source: 残りＨＰが１/３以下の時 雷属性の威力が上がる。
zh_cn: 剩余ＨＰ在１／３以下时 雷属性的威力上升。

source: 残りＨＰが１/３以下の時 音属性の威力が上がる。
zh_cn: 剩余ＨＰ在１／３以下时 音属性的威力上升。

source: 残りＨＰが１/３以下の時 風属性の威力が上がる。
zh_cn: 剩余ＨＰ在１／３以下时 风属性的威力上升。

source: 残念 この先に進もうとすることは許さないわ。
zh_cn: 可惜 前进是不允许的哦。

source: 残念 人形解放戦線よ！
zh_cn: 非常抱歉 人形解放战线在此！

source: 残念 今切らしてるから ドジョウしかないよ。
zh_cn: 很可惜 现在卖完了 只剩下泥鳅了哦。

source: 残念 簡単に通すわけにはいかないよ。
zh_cn: 真可惜 不能这么简单的放你过去。

source: 残念。
zh_cn: 可惜。

source: 残念だけど 人形用の薬はないんですよ。
zh_cn: 很可惜 并没有人形用的药哦。

source: 残念だけど 命令されてるから 今は通せないわ。
zh_cn: 虽然很可惜 因为有命令 现在不能通行。

source: 残念だけど約束どおり これは返してあげるわ。
zh_cn: 虽然很可惜 但还是按约定把这个还给你吧。

source: 残念だったな。
zh_cn: 真是可惜了啊。

source: 残念ですー。
zh_cn: 真是可惜~。
